/* Localized versions of Info.plist keys */

CFBundleName = "Simulateur iOS";
CFBundleDisplayName = "Simulateur iOS";
NSHumanReadableCopyright = "Copyright © 2008–2010 Apple Inc. Tous droits réservés.";